mesa
xorg
xorg-server
xorg-apps
xorg-drivers
xorg-xkill
xorg-xinit
xterm
alacritty
ark
audiocd-kio
autoconf
automake
awesome-terminal-fonts
base
bash-completion
bind
binutils
bison
bluedevil
bluez
bluez-libs
bluez-utils
bridge-utils
btrfs-progs
cups
dmenu
dtc
efibootmgr
exfat-utils
extra-cmake-modules
flex
gcc
gimp
git
gptfdisk
grub
grub-customizer
htop
iptables-nft
jdk-openjdk
libdvdcss
libnewt
libtool
linux
linux-firmware
linux-headers
lsof
lzop
lightdm
lightdm-greeter
lightdm-webkit2-greeter
m4
make
milou
neofetch
networkmanager
ntfs-3g
ntp
nvim
openbsd-netcat
openssh
pacman-contrib
patch
pkgconf
powerline-fonts
print-manager
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-notify2
python-psutil
python-pyqt5
python-pip
qemu
rsync
snapper
snap-pac
stow
sudo
swtpm
systemsettings
terminus-font
traceroute
ufw
unrar
unzip
usbutils
vim
virt-manager
virt-viewer
wget
which
xfce4
xfce4-goodies
zip
zsh
zsh-syntax-highlighting
zsh-autosuggestions
